Repository: moveyourdigital/wp-accordion-block
Catalog: languages/accordion-block-*_ao90.po
Languages: pt

source: Accordion Block
pt: Bloco de Acordeão

source: A simple and customizable accordion block for the WordPress block editor (Gutenberg).
pt: Um bloco de acordeão simples e personalizável para o editor do WordPress (Gutenberg).

source: Icon Type
pt: Tipo de ícone

source: Chevron
pt: Seta preenchida

source: Custom Icon
pt: Ícone personalizado

source: Replace Icon
pt: Trocar o ícone

source: Upload Custom Icon
pt: Upload do ícone personalizado

source: Accordion Title
pt: Título do acordeão

# block title
source: Accordion Item
pt: Item de acordeão

# block description
source: A simple and customizable accordion block.
pt: Um bloco de acordeão simples e personalizável.

# block title
source: Accordion
pt: Acordeão
